@extends('layout')

@section('content')
<div class="my-3">
    <div class="text-center __reader_view_article_wrap_8996320432305291__">
        <div class="text-center py-3">
            <h3 class="text-warning"><i class="bi bi-balloon me-3"></i>Добро пожаловать в центр обучения</h3>
            <h1>WB Centrum</h1>
            <p class="text-info">от компании Westerbouw B.V.</p>

            <img src="./Files/wbcentrum.jpeg" alt="" style="max-width: 100%; height: auto" class="my-3">
        </div>
        <div class="text-start">
            <p class="fs-5 text-warning"><i class="bi bi-shield-check me-2"></i><span>Здесь мы заботимся о вашем профессиональном росте</span></p>
            <p style="white-space: pre-wrap">Primula Advies ваш надёжный партнёр в области бухгалтерского учёта и финансового консультирования. Мы заботимся о вашем успехе, предоставляя качественные и профессиональные услуги по доступным ценам.
        Наши квалифицированные бухгалтеры и финансовые консультанты обладают глубокими знаниями и большим опытом работы в различных отраслях. Мы стремимся к тому, чтобы ваша бухгалтерия была полностью организованной, точной и соответствовала всем требованиям законодательства Нидерландов.
                
                Сотрудничая с нами, вы получаете:
                
                •	Индивидуальный подход к каждому клиенту.
                •	Комплексное ведение бухгалтерии: от учёта до отчётности.
                •	Своевременное информирование о всех изменениях в законодательстве.
                •	Конфиденциальность и надёжность в обработке ваших данных.
                •	Экономию вашего времени благодаря оптимизации процессов.
                
        Независимо от размера вашего бизнеса, мы готовы помочь вам достичь финансового успеха. Доверьте нам свою бухгалтерию, и вы сможете сосредоточиться на развитии вашего бизнеса, а не на ведении бумажной работы.
        Выберите Primula Advies  — ваш надёжный партнёр в мире бухгалтерии и финансов!
                
        Вместе мы создаем безопасное и перспективное будущее!</p>
        </div>

        <div class="text-center py-4">
            <a href="https://wbcentrum.nl/?lng=ru&amp;view=vca-basis#gotoform" class="btn btn-primary">Записаться на курс сегодня</a>
        </div>


    </div>
</div>

@endsection